[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "quickadd",
  "omnisearch",
  "recent-files-obsidian",
  "make-md",
  "longform",
  "daily-activity",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-vimrc-support",
  "writing-goals",
  "obsidian-statusbar-pomo",
  "obsidian-show-file-path",
  "heatmap-calendar",
  "keep-the-rhythm",
  "luhman",
  "note-id",
  "obsidian-list-modified",
  "obsidian-banners",
  "note-toolbar",
  "obsidian-linter"
]